"PageTitle" = "Licenza d’uso";
"PrintTitle" = "Stampa la licenza...";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Per continuare l'installazione del software, devi accettare i termini della licenza del software.";
"LicenseAgreementText" = "Fai clic su Accetta per continuare o su Rifiuta per annullare l'installazione e uscire da Installer.";

"Agree" = "Accetta";
"Disagree" = "Rifiuta";
"ReadLicense" = "Leggi licenza";

/* Save File Text */
"LicenseFile" = "Licenza";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Impossibile registrare il documento.";
"CantSaveFileText" = "Potresti non avere i privilegi necessari per registrare questo documento in questa posizione.";

/* Button titles */
"PrintButton" = "Stampa…";
"SaveButton" = "Registra…";
"Continue" = "Continua";
"GoBack" = "Indietro";
